{
  "id": "buceo-caribe-azul",
  "categoria": "Actividad",
  "nombre": "BUCEO CARIBE AZUL",
  "descripcion": "El buceo es una actividad que no exige mayor esfuerzo físico, es seguro, este centro de buceo recibe niños desde 12 años en adelante, únicamente se prohíbe a personas con ciertas afecciones cardíacas y respiratorias, las cuales explican en los centros de buceo.",
  "horario": "Todo el dia.",
  "precio": "Minicurso: $250,000. Las certificaciones varian.",
  "historia": "Caribe Azul es una escuela de buceo fundada por Hugo Arboleda, activista ambiental e instructor de buceo. Buscando vivir de su pasión y partiendo desde la necesidad de la sensibilización ambiental para promover la conservación de nuestros ecosistemas. Al fallecer el señor Hugo, esta escuela y su misión fue tomada por su hija María José, quien lidera la escuela desde el 2016.",
  "personaje": "María José Arboleda, es nacida en la isla, con una prefunda pasión por el mar y su conservación, tiene más de 17 años de experiencia buceando, y 7 como instructora de buceo, está certificada en buceo adaptativo, de conservación de tiburones, conservación de tortugas y concientización de la conservación de la barrera de coral.",
  "datos_color": "Caribe Azul es una escuela de buceo enfocada en la exploración sostenible y la conservación, también es una escuela inclusiva ya que su instructora María José, está especializada en buceo adaptativo, la especialidad de técnicas adaptativas de buceo para personas con discapacidad. (Ceguera parcial o total, discapacidades auditivas, autismo, paraplejías, etc) Tienen actividades de buceo para niños desde los 8 años. Y a los buzos les brindan la posibilidad de ser voluntarios en la iniciativa Ocean Warrior:",
  "recomendaciones": null,
  "menu_info": "Mochilero, aventurero, eco friendly, soltero, negocios, lujo.",
  "periodicidad_menu": "Whatsapp: 3176359608  Instagram: @buceocaribeazul",
  "ultima_actualizacion_menu": null,
  "zona": null,
  "subzona": null,
  "segmentacion": [
    "Buceo",
    "sostenibilidad",
    "inclusión",
    "conservación."
  ],
  "contacto": "Eco friendly,",
  "palabras_clave": [],
  "tags": [],
  "comisiones": null
}